{
  "top_coins" : "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "trends" : "Trends",
  "home" : "Home",
  "search" : "Search",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total Portfolio",
  "no_coins_added" : "No Coins Added",

  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",

  "homesen1": "Become a trading superstar with Bitcoin Superstar",
  "homesen2": "It has never been easier to reach for the stars in the bitcoin world. Trading cryptocurrencies is simple, dependable, and secure with our Bitcoin Superstar platform and app!",
  "homesen3": "Get Started",
  "homesen4": "Bitcode Method: Most Impressive Features",
  "homesen5": "Here are some of the added benefits of trading with our cutting-edge trading technology. It is important to us that you understand how these benefits work and how they will impact your trading account. Bitcode Method for new users interested in trading on this platform:",
  "homesen6": "METHODS",
  "homesen38": "This platform is simple to navigate for a new user. The features are straightforward and simple to use. The user interface is also easy to use. You won't require any assistance finding your way, we're confident.",
  "homesen39": "Beginner Friendly",
  "homesen40": "Everyone can utilize the Bitcode Method for nothing and without risk. Take advantage of the zero-cost license by signing up right away.",
  "homesen41": "Safe",
  "homesen42": "Our system performs technical and basic analysis using components of Natural Language Processing and Deep Learning, which are known as Machine Learning components in AI.",
  "homesen43": "Technology",
  "homesen16": "Welcome to the Bitcode Method Official Website",
  "homesen17": "Register your account today and become one of the thousands of profitable members that joined us to change their future.",
  "homesen18": "What is Bitcode Method?",
  "homesen19": "Bitcode Method is one of the most popular trading technologies currently on the market.The technology is ideal for first-time investors with little to no experience in the cryptocurrency market. All you need to do is register your account with our trading software and watch the technology work for you. This sounds too simple right? Well, because of technologies like Bitcode Method.The technology is programmed to find you the most profitable deals on the market. All of this is automated, so you won’t have to manually work through data and place trades.",
  "homesen20": "Is Bitcode Method Legit?\n Yes",
  "homesen21": "We can assure you that our trading technology is 100% legit. We have gone the extra mile to make sure that you have the support you need to make your trading experience with Bitcode Method seamless. This includes:",
  "homesen22": "1.",
  "homesen23": "Bitcode Method uses regulated and licensed brokers who are reputable to ensure that your money and data is safe. They have gone through these brokers meticulously to make sure they only partner with the legit ones.",
  "homesen24": "2.",
  "homesen25": "We have the newest security systems. This guarantees that your data and personal information is safe while you use the Bitcode Method. With the rise of hackers, this is a vital feature.",
  "homesen26": "3.",
  "homesen27": "Bitcode Method has a real support team. The common telling point of a scam is they have no humans to talk to in their support team. Bitcode Method has support available 24 hours a day, 5 days a week via telephone, in platform chat and email. ",
  "homesen28": "Register For Free",
  "homesen29": "How to Get Started with Bitcode Method?",
  "homesen30": "Now that you have seen the capabilities of the Bitcode Method. You are probably wondering how to get going and sign up for this crypto trading technology. You are also probably trying how expensive this trading platform is and how much you will need to lay out for the deposit. Luckily we answer all these questions below:",
  "homesen31": "Get Your Account Registered",
  "homesen32": "Step one is to fill out the form below to start the sign up process. It is that easy. Just fill out the form below and you will be on your way. Bitcode Method will only need your basic information, no credit card details will need to be given at this point.",
  "homesen33": "Make a Minimum Deposit",
  "homesen34": "The next step is to make your deposit. This gives you access to the whole trading system and allows you to take the steps to start trading. The minimum deposit with Bitcode Method is only Є250 to start off with. This deposit will also be used as your initial investment capital. This means you won’t need to deposit more money to start trading as Bitcode Method will use your deposit for your first trades.",
  "homesen35": "Live Trading",
  "homesen36": "This is where you will see the user-friendliness of the platform. The technology has been built to stand out from the competitors trading technologies through its user interface. It is easy to use for traders just starting out and complex enough for expert traders. This is the best of both often not seen on other platforms.",
  "homesen37": "Growing Investors",
  "homesen7": "The Bitcode Method is the most effective tool I've found so far. You can enter the plus sign and increase the number of transactions using this tool. It significantly needs zero costs as well.",
  "homesen8": "Asger A.",
  "homesen9": "Argentina",
  "homesen10": "A genius idea, Bitcode Method software works for me since it is available around the clock, increasing knowledge to grasp the volatile crypto world. This is the most crucial factor in my opinion.",
  "homesen11": "Clint B.",
  "homesen12": "Mexico",
  "homesen13": "I frequently lost money in cryptocurrencies because of a lack of crypto knowledge. Now I don't let my emotions go out of control because of Bitcode Method. All transactions and the ability to create your virtual portfolio are both fairly simple processes.",
  "homesen14": "Dennis R.",
  "homesen15": "France",
  "homesen44": "Start Building Your Weath With Our AI Powered Trading Technology Today",
  "homesen45": "All you need to get started is register your free account today!",
  "homesen46": "Register",
  "homesen47": "Frequently Asked Questions",
  "homesen48": "We decided to find out all of your most popular questions from our customer service department and to answer them for you below:",
  "homesen49": "Is there an Bitcode Method iOS App?",
  "homesen50": "At this point, there is no Mobile app on iOS or Android. It is available on the trading website and can be accessed via the web on a mobile or laptop.",
  "homesen57": "Bitcode Method Highlights",
  "homesen58": "Countries",
  "homesen59": "Globally Available (Except USA)",
  "homesen60": "Withdrawal Fee",
  "homesen61": "No Fees",
  "homesen62": "Withdrawal Time",
  "homesen63": "Same Day",
  "homesen64": "Deposit Fee",
  "homesen65": "Free",
  "homesen66": "Deposit Methods",
  "homesen67": "Visa, Mastercard, Amex , Cryptocurrency, Bank Transfer, Paypal, Yandex, Skrill, Neteller",
  "homesen68": "Trading Types",
  "homesen69": "Crypto, Stocks, Commodities, ETFs, Index",
  "homesen70": "Trading Pairs",
  "homesen71": "BTC/USD, ETH/USD, XRP/USD, USDT/ USD, BTC/USDT, ETH/USDT, FAANG",
  "homesen72": "Operating Systems",
  "homesen73": "iOS, Android, MacOS, Windows, Linux",
  "homesen74": "Platform Availability",
  "homesen75": "Android App, iOS App, Windows App, Web App",
  "homesen76": "Registration Cost",
  "homesen77": "Free",
  "homesen78": "Features",
  "homesen79": "Personal Account Manager, Same Day Withdrawal, Free Registration, 24/7 Customer Support",
  "homesen80": "Support",
  "homesen81": "Personal Account Manager, 24/7 Support",


  "privacy_policy" : "Privacy Policy",
  "pp1":"BITCOIN EVOLUTION built the BITCOIN EVOLUTION app as a Free app. This SERVICE is provided by BITCOIN EVOLUTION at no cost and is intended for use as is.",
  "pp2":"This page is used to inform visitors regarding my policies with the collection, use, and disclosure of Personal Information if anyone decided to use my Service.",
  "pp3":"If you choose to use my Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that I collect is used for providing and improving the Service. I will not use or share your information with anyone except as described in this Privacy Policy.",
  "pp4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at BITCOIN EVOLUTION App unless otherwise defined in this Privacy Policy.",
  "pp5":"Information Collection and Use",
  "pp6":"For a better experience, while using our Service, I may require you to provide us with certain personally identifiable information. The information that I request will be retained on your device and is not collected by me in any way.",
  "pp7":"The app does use third party services that may collect information used to identify you.",
  "pp8":"Link to privacy policy of third party service providers used by the app",
  "pp9":"Google Play Services",
  "pp10":"Log Data",
  "pp11":"I want to inform you that whenever you use my Service, in a case of an error in the app I collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing my Service, the time and date of your use of the Service, and other statistics.",
  "pp12":"Cookies",
  "pp13":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory.",
  "pp14":"This Service does not use these \"cookies\" explicitly. However, the app may use third party code and libraries that use \"cookies\" to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "pp15":"Service Providers",
  "pp16":"I may employ third-party companies and individuals due to the following reasons:",
  "pp17":"- To facilitate our Service;",
  "pp18":"- To perform Service-related services;",
  "pp19":"- To assist us in analyzing how our Service is used.",
  "pp20":"- I want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "pp21":"Security",
  "pp22":"I value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and I cannot guarantee its absolute security.",
  "pp23":"Links to Other Sites",
  "pp24":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by me. Therefore, I strongly advise you to review the Privacy Policy of these websites. I have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "pp25":"Children’s Privacy",
  "pp26":"These Services do not address anyone under the age of 13. I do not knowingly collect personally identifiable information from children under 13 years of age. In the case I discover that a child under 13 has provided me with personal information, I immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact me so that I will be able to do necessary actions.",
  "pp27":"Changes to This Privacy Policy",
  "pp28":"I may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. I will notify you of any changes by posting the new Privacy Policy on this page.",
  "pp29":"This policy is effective as of 2022-08-29",
  "pp30":"Contact Us",
  "pp31":"If you have any questions or suggestions about my Privacy Policy, do not hesitate to contact me at bitcoinfuel272@gmail.com"


}